{ 
   "photos": ["https://pbs.twimg.com/media/F2PgtZDXoAAqXEl?format=jpg&name=large", "https://pbs.twimg.com/media/F2PgvvIW8AAukhJ?format=jpg&name=large", "https://pbs.twimg.com/media/F2PgzlsWQAA5CKt?format=jpg&name=large", "https://pbs.twimg.com/media/F2Pg1auXUAEyxnL?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg2ziW0AImwWw?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg4KfWkAAwqYM?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg5ULXsAAcuJO?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg6uPWYAANHdI?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg8CTWUAAbzbF?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg9O1WoAAVmZZ?format=jpg&name=medium", "https://pbs.twimg.com/media/F2Pg-gyXcAAhXVM?format=jpg&name=medium"],
    "tweetFelipe": [
        "O céu é azul durante o dia.",
        "A água é essencial para a vida.",
        "A Terra é redonda.",
        "O sol nasce no leste e se põe no oeste.",
        "A gravidade nos mantém presos à Terra.",
        "Os humanos precisam respirar para viver.",
        "O fogo é quente.",
        "O gelo é frio.",
        "O dia tem 24 horas.",
        "A noite é escura.",
        "O ano tem 365 dias.",
        "A primavera segue o inverno.",
        "O verão é quente.",
        "O outono segue o verão.",
        "A matemática é uma ciência exata.",
        "Os bebês choram para se comunicar.",
        "As plantas precisam de luz solar para crescer.",
        "Os seres humanos têm duas mãos.",
        "A água congela a 0 graus Celsius.",
        "O oxigênio é necessário para a combustão.",
        "O corpo humano é composto por células.",
        "O ferro é um metal.",
        "Os peixes vivem na água.",
        "O sal dissolve-se em água.",
        "A água evapora quando aquecida.",
        "A eletricidade pode ser perigosa.",
        "Os animais se reproduzem para perpetuar a espécie.",
        "Os aviões voam no céu.",
        "O vento é causado pelo movimento do ar.",
        "A luz viaja mais rápido do que o som.",
        "O som precisa de um meio para se propagar.",
        "A Terra gira em torno do sol.",
        "Os pássaros têm penas.",
        "A energia não pode ser criada nem destruída, apenas transformada.",
        "A Lua orbita a Terra.",
        "O Sol é uma estrela.",
        "A água é inodora e insípida.",
        "A água é composta por hidrogênio e oxigênio.",
        "Os humanos têm cinco sentidos.",
        "A roupa ajuda a nos manter aquecidos.",
        "A chuva molha as coisas.",
        "O vidro é transparente.",
        "O chumbo é um metal pesado.",
        "O açúcar adoça os alimentos.",
        "A Terra é o terceiro planeta do sistema solar.",
        "O arco-íris é formado pela refração da luz.",
        "Os cavalos têm quatro patas.",
        "Os seres humanos precisam de comida para sobreviver.",
        "Os computadores processam informações.",
        "A Terra tem aproximadamente 4,5 bilhões de anos.",
        "Os diamantes são valiosos.",
        "O ar é uma mistura de gases.",
        "As abelhas produzem mel.",
        "Os seres humanos têm cabelos em suas cabeças.",
        "O papel é feito de árvores.",
        "O solo é composto por minerais e matéria orgânica.",
        "As aranhas tecem teias para capturar presas.",
        "O cálcio é importante para ossos e dentes.",
        "A eletricidade pode acender uma lâmpada.",
        "Os gatos são animais de estimação populares.",
        "A poluição do ar é prejudicial à saúde.",
        "Os relâmpagos são descargas elétricas na atmosfera.",
        "O plástico leva muito tempo para se decompor.",
        "O ouro é um metal precioso.",
        "O zinco é usado para proteger o ferro da corrosão.",
        "Os peixes têm brânquias para respirar na água.",
        "A lua cheia é a fase lunar mais brilhante.",
        "Os humanos precisam dormir para descansar.",
        "A Terra tem uma camada de ozônio que nos protege dos raios ultravioleta.",
        "As baleias são os maiores animais do planeta.",
        "O vidro quebra quando cai no chão.",
        "Os seres humanos falam para se comunicar.",
        "A água é um solvente universal.",
        "A cafeína pode nos deixar acordados.",
        "Os ursos hibernam no inverno.",
        "Os seres humanos precisam de oxigênio para sobreviver.",
        "A eletricidade pode mover um motor.",
        "O gelo derrete quando aquecido.",
        "Os carros precisam de combustível para funcionar.",
        "A fotossíntese ocorre nas plantas.",
        "A lei da gravidade foi formulada por Isaac Newton.",
        "Os peixes nadam na água.",
        "A Terra é o único planeta conhecido com vida.",
        "As sombras são formadas pela obstrução da luz.",
        "O urso polar vive no Ártico.",
        "Os seres humanos têm impressões digitais únicas.",
        "A água é saudável para beber.",
        "O corpo humano tem um sistema imunológico para combater doenças.",
        "A luz do sol é composta por todas as cores do arco-íris.",
        "Os cães são conhecidos como o melhor amigo do homem.",
        "As galinhas botam ovos.",
        "O cobre é um bom condutor de eletricidade.",
        "Os tubarões são predadores marinhos.",
        "A água é mais densa que o óleo.",
        "Os seres humanos são mamíferos.",
        "A semente cresce em uma planta.",
        "Os bebês precisam de cuidados e proteção.",
        "O Brasil é o maior país da América do Sul.",
        "Os vulcões entram em erupção.",
        "A água é usada para apagar incêndios.",
        "O alimento é convertido em energia pelo corpo humano.",
        "As galinhas têm bico.",
        "O leite vem das vacas.",
        "Os peixes têm escamas.",
        "A água evapora mais rapidamente com o calor.",
        "As tartarugas vivem tanto em terra quanto na água.",
        "Os seres humanos usam roupas para se proteger das condições climáticas.",
        "A chuva cai das nuvens.",
        "Os pássaros voam no céu.",
        "O carbono é o elemento fundamental da vida.",
        "Os seres humanos têm dois olhos.",
        "A música pode afetar o humor das pessoas.",
        "Os gatos ronronam quando estão felizes.",
        "O planeta Marte é conhecido como o Planeta Vermelho.",
        "As flores têm pétalas coloridas.",
        "O calor expande a maioria das substâncias.",
        "Os seres humanos precisam de água para sobreviver.",
        "A tecnologia tem avançado rapidamente.",
        "Os seres humanos usam os pulmões para respirar.",
        "A energia solar é uma fonte renovável.",
        "As formigas vivem em colônias.",
        "O ar é composto por oxigênio e nitrogênio.",
        "As estrelas brilham no céu noturno.",
        "A lua tem fases diferentes durante o mês.",
        "Os seres humanos caminham usando as pernas.",
        "As bananas são uma fruta amarela.",
        "A grama é verde.",
    "O mel é doce.",
    "As abelhas produzem mel.",
    "O gelo flutua na água.",
    "A Terra é o quinto maior planeta do sistema solar.",
    "Os ursos polares têm pele branca.",
    "O sol é uma fonte de energia para a Terra.",
    "A eletricidade pode acender uma lâmpada.",
    "O papel pode ser usado para escrever.",
    "Os seres humanos precisam de comida para obter energia.",
    "A água ferve a 100 graus Celsius.",
    "As borboletas têm asas coloridas.",
    "Os seres humanos têm dois ouvidos.",
    "O ar contém oxigênio que respiramos.",
    "A gravidade faz com que objetos caiam no chão.",
    "Os peixes nadam usando suas nadadeiras.",
    "As maçãs são uma fruta vermelha ou verde.",
    "Os seres humanos precisam de sono para descansar.",
    "A luz do sol é necessária para a fotossíntese das plantas.",
    "O vento move as folhas das árvores.",
    "Os ursos hibernam durante o inverno.",
    "A chuva molha o solo.",
    "Os carros têm rodas para se locomover.",
    "A água é essencial para a vida na Terra.",
    "O chocolate é feito de cacau.",
    "As flores têm um aroma agradável.",
    "Os seres humanos têm unhas nas mãos e nos pés.",
    "O sal é usado para temperar alimentos.",
    "As tartarugas têm uma carapaça dura.",
    "Os pássaros constroem ninhos para seus filhotes.",
    "A Terra tem um campo magnético que nos protege.",
    "Os cachorros latem para se comunicar.",
    "As laranjas são uma fruta cítrica.",
    "Os seres humanos têm cabelos em seus corpos.",
    "O oxigênio é necessário para a respiração dos seres vivos.",
    "As formigas se comunicam por meio de feromônios.",
    "Os computadores podem processar informações rapidamente.",
    "A água é absorvida pelas raízes das plantas.",
    "Os seres humanos têm dois pés.",
    "O plástico é usado para fazer muitos produtos.",
    "Os raios do sol atravessam as nuvens.",
    "A Terra é o único planeta com vida conhecida.",
    "Os peixes respiram através de brânquias.",
    "A eletricidade é usada para alimentar aparelhos eletrônicos.",
    "Os gatos têm garras retráteis.",
    "A lua causa as marés na Terra.",
    "Os seres humanos têm cinco dedos em cada mão.",
    "A energia solar é uma fonte limpa de energia.",
    "As vacas produzem leite para alimentar seus filhotes.",
    "Os pássaros voam usando suas asas.",
    "A água congela em temperaturas abaixo de 0 graus Celsius.",
    "Os seres humanos têm um coração para bombear sangue.",
    "A maioria dos animais precisa de água para sobreviver.",
    "As baleias são mamíferos marinhos.",
    "Os computadores podem ser usados para acessar a internet.",
    "A água é um solvente universal.",
    "As cenouras são laranjas.",
    "Os seres humanos têm um cérebro para processar informações.",
    "A eletricidade pode ser conduzida por fios de metal.",
    "Os cães têm um olfato aguçado.",
    "A energia elétrica pode ser transformada em calor.",
    "As vacas são ruminantes.",
    "Os seres humanos precisam de oxigênio para respirar.",
    "O arco-íris tem sete cores.",
    "As bananas são uma boa fonte de potássio.",
    "Os pássaros botam ovos.",
    "A água é composta por moléculas de hidrogênio e oxigênio.",
    "Os seres humanos têm dois olhos para ver.",
    "A água escorre montanha abaixo.",
    "Os peixes têm escamas para proteção.",
    "O cobre é um bom condutor de eletricidade.",
    "As flores atraem abelhas para polinização.",
    "Os seres humanos precisam de oxigênio para a respiração celular.",
    "O gelo derrete em temperaturas mais altas.",
    "Os gatos se lambem para se limpar.",
    "A gravidade mantém a Lua em órbita ao redor da Terra.",
    "Os seres humanos têm uma espinha dorsal que protege a medula espinhal.",
    "A água é um componente importante do corpo humano.",
    "Os carros usam combustível para se mover.",
    "A eletricidade é usada para iluminar lâmpadas.",
    "Os seres humanos precisam de água para hidratação.",
    "O ar é composto principalmente de nitrogênio.",
    "As aranhas têm oito patas.",
    "Os seres humanos têm uma pele que os protege.",
    "A água é essencial para a agricultura.",
    "As folhas das árvores mudam de cor no outono.",
    "Os peixes nadam na água usando suas nadadeiras.",
    "A energia é transferida quando um objeto se move.",
    "Os seres humanos têm um sistema digestivo para processar alimentos.",
    "O sol brilha durante o dia e a lua à noite.",
    "Os pássaros têm asas para voar.",
    "As estrelas brilham no céu noturno.",
    "O leite é branco.",
    "Os seres humanos precisam de ar para respirar.",
    "As folhas das árvores caem no outono.",
    "A água é um líquido transparente.",
    "Os peixes vivem em rios e oceanos.",
    "O mel é um líquido viscoso e doce.",
    "Os seres humanos têm dois pulmões.",
    "A Terra é parte do sistema solar.",
    "As formigas se organizam em colônias.",
    "Os animais precisam de comida para sobreviver.",
    "A eletricidade é usada em muitos aparelhos domésticos.",
    "Os seres humanos têm um senso de tato.",
    "As uvas podem ser verdes ou roxas.",
    "A água é essencial para a agricultura.",
    "Os peixes têm escamas para se proteger.",
    "Os computadores são usados para trabalhar e se divertir.",
    "As abelhas coletam néctar das flores.",
    "Os seres humanos precisam de sono para descansar e se recuperar.",
    "O sol é uma estrela que fornece luz e calor.",
    "As cenouras são uma raiz alaranjada.",
    "Os animais se movem para encontrar comida e abrigo.",
    "A água é importante para a higiene pessoal.",
    "Os seres humanos têm um sistema nervoso para transmitir sinais.",
    "A eletricidade pode acender uma lâmpada incandescente.",
    "As galinhas botam ovos com casca.",
    "Os seres humanos têm um senso de paladar para saborear alimentos.",
    "A água é o solvente universal.",
    "Os gatos têm garras retráteis para caçar e se defender.",
    "Os seres humanos têm um senso de audição para ouvir sons.",
    "As abelhas polinizam as flores.",
    "Os computadores usam chips de silício para processar informações.",
    "As bananas são uma fruta amarela e curva.",
    "A água evapora quando aquecida.",
    "Os seres humanos têm um senso de visão para enxergar o mundo.",
    "O sal é usado para realçar o sabor dos alimentos.",
    "As abelhas vivem em colmeias.",
    "Os seres humanos têm um senso de olfato para sentir cheiros.",
    "A água é uma substância incolor e insípida.",
    "Os computadores usam teclados e mouses para interação.",
    "As bananas são uma fonte de potássio.",
    "Os seres humanos têm uma linguagem para se comunicar.",
    "A eletricidade pode ser gerada a partir de fontes renováveis.",
    "As aranhas tecem teias para capturar insetos.",
    "Os seres humanos têm um senso de equilíbrio para se manterem estáveis.",
    "A água é importante para a indústria e a produção.",
    "Os gatos têm olhos que brilham no escuro.",
    "Os seres humanos têm um senso de tempo para medir a passagem dos dias.",
    "O açúcar é usado para adoçar bebidas e alimentos.",
    "As formigas carregam alimentos e materiais em seus formigueiros.",
    "Os computadores usam discos rígidos para armazenar dados.",
    "A água é essencial para a saúde do corpo humano.",
    "Os seres humanos têm uma pele que protege os órgãos internos.",
    "Os cães têm um olfato apurado para farejar cheiros.",
    "A eletricidade é transmitida por fios condutores.",
    "Os seres humanos têm um sistema circulatório para transportar sangue.",
    "As aranhas têm oito patas e são aracnídeos."
      ]
      
}